# 喜樂

## 詞彙研讀概要
+ 神：耶穌因聖靈感動而喜樂（路10:21 正當那時，耶穌被聖靈感動就歡樂。）耶穌的喜樂存在我們心中（約15:11 這些事我已經對你們說了，是要叫我的喜樂存在你們心裏，並叫你們的喜樂可以滿足。）
+ 我們：基督徒要靠主喜樂（腓3:1你們要靠主喜樂！），因為這種喜樂是在聖靈裡的喜樂（羅14:17 因為上帝的國不在乎吃喝，只在乎公義、和平，並聖靈中的喜樂。）喜樂的來源不是環境，而是神。事實上，喜樂可以是在苦難中的（帖前1:6 並且你們在大難之中，蒙了聖靈所賜的喜樂，領受真道就效法我們，也效法了主；各1:2 我的弟兄們，你們落在百般試煉中，都要以為大喜樂）。
+ 關係：喜樂來自信心和盼望（羅15:13 但願使人有盼望的神，因信將諸般的喜樂、平安充滿你們的心，使你們藉著聖靈的能力大有盼望）。

## 建議講道經文
+ 腓立比書4:4 你們要靠主常常喜樂。我再說，你們要喜樂。5 當叫眾人知道你們謙讓的心。主已經近了。6 應當一無掛慮，只要凡事藉著禱告、祈求，和感謝，將你們所要的告訴上帝。7 上帝所賜、出人意外的平安必在基督耶穌裏保守你們的心懷意念。

## 輔助參考經文
+ 雅各書1:2 我的弟兄們，你們落在百般試煉中，都要以為大喜樂， 3 因為知道，你們的信心經過試驗就生忍耐。 4 但忍耐也當成功，使你們成全、完備，毫無缺欠。
